Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: (Draft)
be: (чарнавік)
ca: (Esborrany)
cs: (Koncept)
da: (Kladde)
de: (Entwurf)
el: (Πρόχειρο)
es: (Borrador)
es_419: (Borrador)
fi: (Luonnos)
fr: (Brouillon).
hu: (Piszkozat)
id: (Draf)
it: (Bozza)
ja: (下書き)
ka: (მონახაზი)
ko: (초안)
nb: (Utkast)
nl: (Concept)
pl: (szkic)
pt: (Rascunho)
pt_br: (Rascunho)
ro: (Ciornă)
ru: (Черновик)
sk: (Koncept)
sl: (osnutek)
sv: (Utkast)
tr: (Taslak)
uk: (Чернетка)
zh_hans: (草稿)
zh_hant: (草稿)

source: (No Recipient)
be: (Без атрымальніка)
ca: (Cap destinatari)
cs: (Žádný příjemce)
da: (Ingen modtager)
de: (Kein Empfänger)
el: (Χωρίς Παραλήπτη)
es: (Sin destinatario)
es_419: (Sin destinatario)
fi: (Ei vastaanottajaa)
fr: (Aucun destinataire)
hu: (Nincs címzett)
id: (Tanpa Penerima)
it: (Nessun destinatario)
ja: (宛先なし)
ka: (მიმღების გარეშე)
ko: (수신자 없음)
nb: (Ingen mottaker)
nl: (Geen Ontvanger)
pl: (brak odbiorcy)
pt: (sem destinatário)
pt_br: (Nenhum destinatário)
ro: (Fără destinatar)
ru: (Без получателя)
sk: (Žiadny príjemca)
sl: (brez prejemnika)
sv: (Ingen mottagare)
tr: (Alıcı yok)
uk: (Немає отримувача)
zh_hans: （无收件人）
zh_hant: (無收件者)

# %@ of %@
source: %1$@ of %2$@
be: %1$@ з %2$@
ca: %1$@ de %2$@
cs: %1$@ z %2$@
da: %1$@ af %2$@
de: %1$@ von %2$@
el: %1$@ από %2$@
es: %1$@ de %2$@
es_419: %1$@ de %2$@
fr: %1$@ De %2$@
id: %1$@ dari %2$@
it: %1$@ di %2$@
ja: %2$@ の中の%1$@
ka: %1$@ %2$@-დან
ko: %2$@ 중 %1$@
nb: %1$@ av %2$@
nl: %1$@ van %2$@
pl: %1$@ z %2$@
pt: %1$@ de %2$@
pt_br: %1$@ de %2$@
ro: %1$@ din %2$@
ru: %1$@ из %2$@
sk: %1$@ z %2$@
sl: %1$@ od %2$@
sv: %1$@ av %2$@
uk: %1$@ з %2$@
zh_hans: 共 %2$@，已使用 %1$@
zh_hant: %2$@ 中的 %1$@

source: %lld attachments
be: %lld далучэнняў
ca: %lld adjunts
cs: %lld příloh
da: %lld vedhæftninger
de: %lld Anhänge
el: %lld συνημμένα
es: %lld archivos adjuntos
es_419: %lld archivos adjuntos
fi: %lld liitettä
fr: %lld pièces jointes
hu: %lld mellékletek
id: %lld lampiran
it: %lld allegati
ja: %lld個の添付ファイル
ka: %lld მიმაგრებული ფაილი
ko: %lld 첨부파일
nb: %lld vedlegg
nl: %lld bijlagen
pl: %lld załączników
pt: %lld anexos
pt_br: %lld anexos
ro: Fișiere atașate: %lld
ru: %lld вложений
sk: %lld príloh
sl: %lld priponk
sv: %lld bilagor
tr: %lld ek dosya
uk: %lld вкладень
zh_hans: %lld 个附件
zh_hant: %lld 個附件

source: %lld messages
be: %lld паведамленняў
ca: %lld missatges
cs: %lld zpráv
da: %lld beskeder
de: %lld Nachrichten
el: %lld μηνύματα
es: %lld mensajes
es_419: %lld mensajes
fi: %lld viestiä
hu: %lld üzenet(ek)
id: %lld pesan
it: %lld messaggi
ja: %lld 件のメッセージ
ka: %lld შეტყობინება
ko: %lld 메시지
nb: %lld meldinger
nl: %lld berichten
pl: %lld wiadomości
pt: %lld mensagens
pt_br: %lld mensagens
ro: %lld de mesaje
ru: %lld сообщения
sk: %lld správ
sl: %lld sporočil
sv: %lld meddelanden
tr: %lld ileti
uk: %lld повідомлень
zh_hans: %lld 封邮件
zh_hant: %lld 封郵件

source: %lld Selected
be: Выбрана: %lld
ca: %lld seleccionats
cs: %lld vybráno
da: %lld valgt
de: %lld ausgewählt
el: %lld Επιλεγμένο/α
es: %lld seleccionados
es_419: %lld seleccionados
fi: %lld valittu
fr: %lld sélectionnés
hu: %lld Kijelölve
id: %lld Terpilih
it: %lld elementi selezionati
ja: %lld 件選択済み
ka: მონიშნულია %lld
ko: %lld개 선택됨
nb: %lld valgt
nl: %lld Geselecteerd
pl: %lld
pt: %lld selecionados
pt_br: %lld Selecionado
ro: Selectate: %lld
ru: %lld Выбрано
sk: %lld vybraný
sl: %lld izbrano
sv: %lld vald
tr: %lld seçilmiş
uk: Вибрано %lld
zh_hans: 已选择 %lld 项
zh_hant: 已選取 %lld

source: +%lld more
be: +яшчэ %lld
ca: %lld més
cs: +%lld další(ch)
da: +%lld mere
de: und %lld weitere
el: +%lld παραπάνω
es: +%lld más
es_419: %lld más
fi: +%lld lisää
fr: +%lld de plus
hu: +%lld további
id: +%lld lainnya
it: + %lld
ja: +%lld 以上
ka: +კიდევ %lld
ko: 그 외 %lld개
nb: +%lld til
nl: +%lld meer
pl: +%lld więcej
pt: Mais %lld
pt_br: +%lld mais
ro: + încă %lld
ru: +%lld ещё
sk: +%lld viac
sl: in še %lld
sv: +%lld till
tr: +%lld diğer
uk: + ще %lld
zh_hans: +还有 %lld 个
zh_hant: +另 %lld 人

source: 1. Find an email with a large attachment (ex: video) 2. Open the email 3. Wait for the email to load
be: 1. Знайдзіце электронны ліст з вялікім далучэннем (напрыклад, відэа) 2. Адкрыйце электронны ліст 3. Дачакайцеся загрузкі электроннага ліста
ca: 1. Cerqueu un correu electrònic amb un adjunt gran (p. ex.: un vídeo) 2. Obriu el correu electrònic 3. Espereu que es carregui el correu electrònic
cs: 1. Vyhledejte e-mail s velkou přílohou (např. videem) 2. Otevřete e-mail 3. Počkejte na načtení e-mailu
da: 1. Find en e-mail med en stor vedhæftning (f.eks. video) 2. Åbn e-mailen 3. Vent på, at e-mailen indlæses
de: 1. Suche nach einer E-Mail mit einem großen Anhang (z. B. einem Video) 2. Öffne die E-Mail 3. Warte bis die E-Mail geladen ist
el: 1. Βρείτε ένα μήνυμα με μεγάλο συνημμένο (π.χ. βίντεο) 2. Ανοίξτε το μήνυμα 3. Περιμένετε να φορτωθεί το μήνυμα
es: 1. Encuentra un correo electrónico con un archivo adjunto grande (ej: vídeo) 2. Abre el correo electrónico 3. Espera a que se cargue el correo electrónico
es_419: 1. Encuentre un correo electrónico con un archivo adjunto grande (ej: video) 2. Abra el correo electrónico 3. Espere a que se cargue el correo electrónico
fi: 1. Etsi sähköposti, jossa on suuri liite (esim. video) 2. Avaa sähköposti 3. Odota, että sähköposti latautuu
fr: 1. Cherchez un e-mail contenant une pièce jointe volumineuse (type vidéo) 2. Ouvrez l'e-mail 3. Patientez pendant que l'e-mail se charge
hu: 1. Keressen egy nagyméretű csatolmányt tartalmazó e-mailt (lásd: videó)\n2. Nyissa meg az e-mailt\n3. Várjon, amíg az e-mail betöltődik
id: 1. Cari email dengan lampiran yang besar (mis: video) 2. Buka email ini 3. Tunggu hingga email termuat
it: Esempio:1. Trova un'email con un allegato di grandi dimensioni (ad esempio un video) 2. Apri l'email 3. Attendi che l'email venga caricata
ja: 1. 容量の大きいファイルが添付されているメールを見つける(動画など) 2. メールを開く 3. メールが読み込まれるのを待つ
ko: 1. 큰 첨부파일(비디오 등)이 있는 이메일을 찾습니다 2. 해당 이메일을 엽니다 3. 이메일이 로드가 완료될 때까지 기다립니다
nb: 1. Finn en e-post med et stort vedlegg (f.eks. video) 2. Åpne e-posten 3. Vent til e-posten lastes inn
nl: 1. Vind een e-mail met een grote bijlage (bijv.: video) 2. Open de e-mail 3. Wacht tot de e-mail geladen is
pl: 1. Znajdź wiadomość z dużym załącznikiem (np. wideo) 2. Otwórz wiadomość 3. Poczekaj, aż wiadomość się załaduje
pt: 1.º Encontre um e-mail com um anexo grande (ex: vídeo) 2.º Abra o e-mail 3.º Aguarde o carregamento do e-mail
pt_br: 1. Encontre um e-mail com um grande anexo (ex: vídeo) 2. Abra o e-mail 3. Aguarde o e-mail carregar
ro: 1. Căutați un mesaj cu un atașament mare (ex: videoclip) 2. Deschideți mesajul 3. Așteptați să se încarce mesajul
ru: 1. Найдите письмо с большим вложением (например, видео) 2. Откройте письмо 3. Дождитесь загрузки письма
sk: 1. Nájdite email s veľkou prílohou (napr. video) 2. Otvorte emailovú správu 3. Počkajte, kým sa email načíta
sl: 1. Poiščite e-poštno sporočilo z veliko priponko (npr. videoposnetek) 2. Odprite sporočilo 3. Počakajte, da se sporočilo naloži
sv: 1. Hitta ett e-postmeddelande med en stor bilaga (t.ex. videoklipp) 2. Öppna e-postmeddelandet 3. Vänta tills e-postmeddelandet har laddats in
tr: 1. Büyük bir dosya (video gibi) eklenmiş bir e-posta bulun 2. E-postayı açın 3. E-postanın yüklenmesini bekleyin
uk: 1. Знайдіть лист із великим вкладенням (наприклад, відео). 2. Відкрийте його. 3. Зачекайте, поки він завантажиться.
zh_hans: 1. 查找带有大附件（例如：视频）的电子邮件 2. 打开电子邮件 3. 等待电子邮件加载
zh_hant: 1. 找到一封包含大型附件（例如：影片）的電子郵件 2. 開啟電子郵件 3. 等待載入電子郵件

source: A log is a type of file that shows us the actions you took that led to an error. We’ll only ever use them to help our engineers fix bugs.
be: Журнал - гэта тып файла, які паказвае нам дзеянні, якія былі зроблены вамі і прывялі да памылкі. Мы заўсёды выкарыстоўваем яго толькі для таго, каб дапамагчы нашым інжынерам выправіць памылкі.
ca: Un registre és un tipus de fitxer que ens mostra les accions que heu fet i que han provocat un error. Només els fem servir per ajudar els nostres enginyers a solucionar errors.
cs: Log je typ souboru, který nám ukazuje akce, které jste provedli a které vedly k chybě. Budeme je vždy používat pouze k tomu, abychom pomohli našim inženýrům opravit chyby.
da: En log er en filtype der viser os de handlinger, du foretog dig, som førte til en fejl. Vi bruger dem kun til at hjælpe vores teknikere med at rette fejl.
de: Ein Protokoll ist eine Art von Datei, die uns zeigt, welche Aktionen du durchgeführt hast, die zu einem Fehler geführt haben. Sie wird ausschließlich dazu verwendet, unseren Ingenieuren bei der Fehlerbehebung zu helfen.
el: Το αρχείο καταγραφής είναι ένα τύπος αρχείου που μας υποδεικνύει τις ενέργειες που έγιναν και οδήγησαν σε σφάλμα. Θα χρησιμοποιήσουμε αυτά τα αρχεία, μόνο, για να βοηθήσουμε τους τεχνικούς μας στην επίλυση σφαλμάτων.
es: Un registro es un tipo de archivo que nos muestra las acciones que has realizado y que te han derivado en un error. Sólo los utilizaremos para ayudar a nuestros ingenieros a resolver problemas.
es_419: Un registro es un tipo de archivo que nos muestra las acciones que realizó y que provocaron un error. Solo los usaremos para ayudar a nuestros ingenieros a corregir errores.
fi: Loki on tiedosto, joka näyttää meille toimesi, jotka johtivat virheeseen. Käytämme sitä vain auttaaksemme insinöörejämme korjaamaan viat.
fr: Un registre est un type de fichier, nous indiquant les actions que vous avez effectuées et qui ont conduit à une erreur. Nous ne les utiliserons uniquement dans le but d'aider nos ingénieurs à corriger les bugs.
hu: A napló egy olyan fájltípus, amely megmutatja a hibához vezető műveleteket. Ezeket csak arra használjuk, hogy segítsük a mérnökeinket a hibák kijavításában.
id: Log merupakan jenis berkas yang menampilkan kepada kami berbagai tindakan yang memicu terjadinya suatu error. Kami hanya akan menggunakan berkas ini untuk membantu para teknisi kami dalam memperbaiki bug.
it: Un log è un tipo di file che ci mostra le azioni intraprese che hanno portato a un errore. Li useremo solo per aiutare i nostri ingegneri a correggere i bug.
ja: ログとは、エラーの原因となった動作を示すファイルの一種です。エンジニアがバグを修正するためにのみ使用されます。
ka: ჟურნალი ფაილის ტიპია, რომელიც გვაჩვენებს ქმედებებს, რომლებმაც შეცდომა გამოიწვია. ჩვენ მას, მხოლოდ, თქვენი პრობლემების გადასაწყვეტად ვიყენებთ.
ko: 로그 파일은 어떤 작업이 오류를 일으켰는지 식별할 수 있게 해주는 역할을 합니다. 엔지니어가 오류를 수정하는 용도 외 다른 용도로는 사용되지 않습니다.
nb: En logg er en type fil som viser oss handlingene du utførte som førte til en feil. Vi vil bare bruke dem til å hjelpe ingeniørene våre med å fikse feil.
nl: Een logboek is een type bestand dat ons laat zien welke acties u heeft ondernomen die tot een fout geleid hebben. We gebruiken ze enkel om uw probleem te helpen oplossen.
pl: Logi to plik, który zawiera działania, jakie doprowadziły do błędu. Używamy ich tylko w celu usunięcia błędów.
pt: Um registo é uma categoria de ficheiro que lista todas as ações que levaram a um erro. Estes ficheiros serão apenas consultados pelos nossos engenheiros para corrigir erros.
pt_br: Um registro é uma categoria de arquivo que mostra as ações que você fez que resultaram em um erro. Utilizaremos os registros exclusivamente para ajudar nossos engenheiros a corrigir falhas.
ro: Un jurnal este un tip de fișier care ne arată acțiunile pe care le-ați întreprins care au dus la o eroare. Le vom folosi doar pentru a ajuta inginerii noștri să remedieze erorile.
ru: Журнал — это тип файла, который показывает нам действия, приведшие к ошибке. Мы используем их только для того, чтобы помочь нашим инженерам исправить ошибки.
sk: Protokol je typ súboru, ktorý nám ukazuje akcie, ktoré ste vykonali a ktoré viedli k chybe. Budeme ich vždy používať iba na to, aby pomohli našim inžinierom opraviť chyby.
sl: Dnevnik je vrsta datoteke, ki nam prikazuje dejanja, ki ste jih izvedli in so povzročila napako. Uporabljali jih bomo samo za pomoč našim inženirjem pri odpravljanju hroščev.
sv: En logg är en typ av fil som visar oss vilka åtgärder du vidtog som ledde till ett fel. Vi kommer endast använda dem för att hjälpa våra ingenjörer att åtgärda fel.
tr: Bir günlük, soruna neden olan olayları görmemizi sağlayan bir dosya türüdür. Bunları yalnızca mühendislerimizin hataları gidermesine yardımcı olmaları için kullanacağız.
uk: Журнал — це тип файлу, який показує нам дії, які ви виконали і які призвели до помилки. Ми використовуємо їх виключно для того, аби допомогти нашим інженерам виправити помилки.
zh_hans: 日志是一种向我们显示导致错误操作原因的文件。我们只会用它们来帮助我们的工程师修复问题。
zh_hant: 紀錄檔是一種檔案類型，會顯示您做了什麼導致錯誤的動作。我們僅會將其用於協助我們的工程師修復程式錯誤。

source: A reply to your email? An important message? Get notified the moment they arrive.
be: Адказ на ваш электронны ліст? Важнае паведамленне? Атрымлівайце апавяшчэнні, як толькі яны прыбываюць.
ca: Una resposta al vostre correu electrònic? Un missatge important? Rebeu una notificació en el moment en què arribin.
cs: Odpověď na váš e-mail? Důležitá zpráva? Získejte upozornění v okamžiku, kdy dorazí.
da: Et svar på din e-mail? En vigtig besked? Få en notifikation i det øjeblik, de ankommer.
de: Eine Antwort auf eine E-Mail? Eine wichtige Nachricht? Lass dich benachrichtigen, sobald sie eingeht.
el: Μια απάντηση στο email σας; Ένα σημαντικό μήνυμα; Ειδοποιηθείτε τη στιγμή που φτάνουν.
es: ¿Una respuesta a tu correo electrónico? ¿Un mensaje importante? Recibirás notificaciones en el momento en que lleguen.
es_419: ¿Una respuesta a su correo electrónico? ¿Un mensaje importante? Recibirá notificaciones en el momento en que lleguen.
fi: Vastaus sähköpostiisi? Tärkeä viesti? Saat ilmoituksen heti kun ne saapuvat.
fr: Une réponse à votre message ? Un message important ? Soyez notifié des leur réception.
id: Sedang menunggu pesan balasan? Atau pesan yang penting? Dapatkan notifikasi pada saat Anda menerima pesan yang telah Anda nantikan.
it: Una risposta alla tua email? Un messaggio importante? Ricevi una notifica nel momento in cui arriva.
ja: メールに返信しますか？重要なメッセージですか？到着したらすぐに通知します。
ko: 내 이메일에 대한 회신이거나 중요한 메세지인가요? 이메일이 도착하자마자 알람을 받아보세요.
nb: Fikk du svar på e-posten din? En viktig melding? Bli varslet med én gang de ankommer.
nl: Een antwoord op uw e-mail? Een belangrijk bericht? Krijg een melding op het moment dat ze aankomen.
pl: Odpowiedź na wiadomość? Ważna wiadomość? Otrzymuj powiadomienia w momencie ich nadejścia.
pt: Uma resposta ao seu e-mail? Uma mensagem importante? Seja notificado quando chegarem.
pt_br: Está esperando uma resposta no e-mail? Uma mensagem importante? Receba a notificação na hora.
ro: Un răspuns la mesajul dvs.? Un mesaj important? Primiți notificări imediat ce sosesc.
ru: Ответ на ваше письмо? Важное сообщение? Получайте уведомление, как только они поступят.
sk: Odpoveď na váš email? Dôležitá správa? Dostaňte notifikáciu vo chvíli, keď príde.
sl: Odgovor na vaše e-poštno sporočilo? Pomembno sporočilo? Prejmite obvestilo takoj, ko prispe.
sv: Ett svar på din e-post? Ett viktigt meddelande? Bli aviserad så fort de anländer.
tr: E-postanıza yanıt mı verildi? Önemli bir ileti mi geldi? Geldikleri anda bilginiz olsun.
uk: Відповідь на ваш лист? Важливе повідомлення? Отримуйте сповіщення одразу після їхнього надходження.
zh_hans: 有邮件回复了？收到重要消息了？在收到通知的第一时间提醒您。
zh_hant: 您的電子郵件有回覆嗎？重要訊息？送達時立刻通知您。

source: Account
be: Уліковы запіс
ca: Compte
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
es_419: Cuenta
fi: Tili
fr: Compte
hu: Fiók
id: Akun
ja: アカウント
ka: ანგარიში
ko: 계정
nb: Konto
pl: Konto
pt: Conta
pt_br: Conta
ro: Cont
ru: Учётная запись
sk: Účet
sl: Račun
sv: Konto
tr: Hesap
uk: Обліковий запис
zh_hans: 账户
zh_hant: 帳號

source: Actual results
be: Актуальныя вынікі
ca: Resultats actuals
cs: Aktuální výsledky
da: Faktiske resultater
de: Aktuelle Ergebnisse
el: Πραγματικά αποτελέσματα
es: Resultados actuales
es_419: Resultados actuales
fi: Todelliset tulokset
fr: Résultats obtenus
hu: Tényleges eredmények
id: Hasil yang sebenarnya
it: Risultati effettivi
ja: 実際の結果
ko: 실제 결과
nb: Faktiske resultater
nl: Werkelijke resultaten
pl: Obecny rezultat
pt: Resultados atuais
pt_br: Resultados reais
ro: Rezultate actuale
ru: Фактические результаты
sk: Aktuálne výsledky
sl: Dejanski rezultati
sv: Faktiska resultat
tr: Geçerli sonuçlar
uk: Поточні результати
zh_hans: 实际效果
zh_hant: 實際結果

source: Add to contacts
be: Дадаць у кантакты
ca: Afegeix als contactes
cs: Přidat do kontaktů
da: Føj til kontakter
de: Zu Kontakten hinzufügen
el: Προσθήκη στις επαφές
es: Añadir a contactos
es_419: Agregar a contactos
fi: Lisää yhteystietoihin
fr: Ajouter aux contacts
hu: Hozzáadása a névjegyekhez
id: Tambah ke kontak
it: Aggiungi ai contatti
ja: 連絡先に追加
ka: კონტაქტებში ჩამატება
ko: 주소록에 추가
nb: Legg til i kontakter
nl: Toevoegen aan contactpersonen
pl: Dodaj do kontaktów
pt: Adicionar aos contactos
pt_br: Adicionar aos contatos
ro: Adăugare la contacte
ru: Добавить в контакты
sk: Pridať do kontaktov
sl: Dodaj med stike
sv: Lägg till i kontakter
tr: Kişilere ekle
uk: Додати до контактів
zh_hans: 添加到联系人
zh_hant: 加入至通訊錄

source: Advanced
be: Дадаткова
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Προχωρημένα
es: Avanzados
es_419: Avanzado
fi: Edistyneet
fr: Réglages avancés
hu: Speciális
id: Lanjutan
it: Impostazioni avanzate
ja: 高度
ka: დამატებით
ko: 고급
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt: Avançado
pt_br: Avançado
ro: Avansat
ru: Дополнительно
sk: Pokročilé
sl: Napredno
sv: Avancerat
tr: Gelişmiş
uk: Розширені
zh_hans: 高级
zh_hant: 進階

source: After %u minutes
be: Праз %u хвілін
ca: Després de %u minuts
cs: Po %u minutách
da: Efter %u minutter
de: Nach %u Minuten
el: Μετά από %u λεπτά
es: Después de %u minutos
es_419: Después de %u minutos
fi: %u minuutin kuluttua
fr: Après %u minutes
hu: %u perc után
id: Setelah %u menit
it: Dopo %u minuti
ja: %u分後
ka: %u წუთის შემდეგ
ko: %u분 후
nb: Etter %u minutter
nl: Na %u minuten
pl: Po %u minutach
pt: Após %u minutos
pt_br: Após %u minutos
ro: După %u de minute
ru: Через %u минут
sk: Po %u minútach
sl: Po %u minutah
sv: Efter %u minuter
tr: %u dakika sonra
uk: Через %u хвилин
zh_hans: %u 分钟后
zh_hant: %u 分鐘之後

source: All app lock settings, including the PIN, will reset when you sign out of the app
be: Усе налады блакіроўкі (уключаючы PIN) будуць скінуты пры выхадзе з праграмы
ca: Totes les preferències de bloqueig de l'aplicació, inclòs el codi PIN, es restabliran quan tanqueu la sessió de l'aplicació.
cs: Všechna nastavení zámku aplikace včetně PINu se po odhlášení z aplikace resetují
da: Alle indstillinger for app-lås, herunder pinkoden, vil blive nulstillet, når du logger ud af appen
de: Alle Einstellungen der App-Sperre, einschließlich der PIN, werden zurückgesetzt, wenn du dich aus der App abmeldest.
el: Όλες οι ρυθμίσεις κλειδώματος εφαρμογής, συμπεριλαμβανομένου του PIN, θα επαναφερθούν όταν αποσυνδεθείτε από την εφαρμογή
es: Todos los ajustes de bloqueo de aplicación, incluyendo el código PIN, se restablecerán cuando cierres sesión en la aplicación
es_419: Todos los ajustes de bloqueo de aplicación, incluyendo el código PIN, se restablecerán cuando cierre sesión en la aplicación
fi: Kaikki sovelluksen lukitusasetukset, mukaan lukien PIN-koodi, nollataan, kun kirjaudut ulos sovelluksesta
fr: Tous les paramètres de verrouillage de l'application, y compris le code PIN, seront réinitialisés lorsque vous vous déconnecterez de l'application.
hu: Az alkalmazászár összes beállítása, beleértve a PIN kódot is, visszaállnak, amikor kijelentkezik az alkalmazásból.
id: Semua pengaturan kunci aplikasi, termasuk PIN, akan diatur ulang saat Anda keluar dari aplikasi
it: Tutte le impostazioni di blocco dell'app, incluso il PIN, verranno reimpostate quando esci dall'app
ja: アプリからサインアウトすると、PINを含むすべてのアプリロック設定がリセットされます
ko: 앱에서 로그아웃하면 PIN을 포함한 모든 앱 잠금 설정이 초기화됩니다.
nb: Alle innstillinger for app-lås, inkludert PIN-koden, vil bli tilbakestilt når du logger av appen
nl: Alle app vergrendelingsinstellingen, inclusief de PIN, worden gereset wanneer u uitlogt uit de app
pl: Wszystkie blokady aplikacji, w tym kod PIN, zostaną zresetowane po wylogowaniu się z aplikacji.
pt: Todas as definições de bloqueio da app, incluindo o código PIN, serão repostas quando terminar sessão na aplicação
pt_br: Todas as configurações de bloqueio do aplicativo, incluindo o PIN, serão redefinidas quando você encerrar a sessão no aplicativo
ro: Toate setările de blocare a aplicației, inclusiv PIN-ul, vor fi resetate când vă deconectați din aplicație.
ru: Все настройки блокировки приложения, включая PIN-код, будут сброшены при выходе из аккаунта.
sk: Všetky nastavenia uzamknutia aplikácie vrátane PIN kódu sa po odhlásení z aplikácie vynulujú.
sl: Vse nastavitve zaklepanja aplikacije, vključno s kodo PIN, se bodo ponastavile, ko se izpišete iz aplikacije.
tr: Oturumunuzu kapattığınızda, PIN kodu ile birlikte tüm uygulama kilidi ayarları sıfırlanır
uk: Всі налаштування блокування застосунку, включаючи PIN-код, будуть скинуті, коли ви вийдете з нього
zh_hans: 退出应用时，包括 PIN 码在内的所有应用锁设置都将重置
zh_hant: 當您登出應用程式時，所有應用程式鎖定設定，包括 PIN 碼，都將重設

source: All Mail
be: Уся пошта
ca: Tot el correu
cs: Všechna pošta
da: Alle mails
de: Alle Nachrichten
el: Όλα τα μηνύματα
es: Todo el correo
es_419: Todos
fi: Kaikki viestit
fr: Tous les messages
hu: Összes levél
id: Semua Surat
it: Tutta la posta
ja: すべてのメール
ka: ყველა ელფოსტა
ko: 전체 메일함
nb: All e-post
nl: Alle berichten
pl: Wszystkie wiadomości
pt: Todo o correio
pt_br: Todos os e-mails
ro: Toată corespondența
ru: Все письма
sk: Všetky správy
sl: Vsa pošta
sv: All e-post
tr: Tüm e-postalar
uk: Уся пошта
zh_hans: 所有邮件
zh_hant: 所有郵件

source: All messages have been sent
be: Усе паведамленні адпраўлены
ca: S'han enviat tots els missatges.
cs: Všechny zprávy byly odeslány
da: Alle beskeder er afsendt
de: Alle Nachrichten wurden versandt
el: Όλα τα μηνύματα έχουν σταλεί
es: Se han enviado todos los mensajes
es_419: Se enviaron todos los mensajes
fi: Kaikki viestit on lähetetty
fr: Tous les messages ont été envoyés
hu: Minden üzenet el lett küldve
id: Semua pesan sudah terkirim
it: Tutti i messaggi sono stati inviati.
ja: すべてのメッセージが送信されました
ka: ყველა შეტყობინება გაიგზავნა
ko: 모든 메세지를 전송했습니다.
nb: Alle meldinger er sendt
nl: Alle berichten zijn verzonden
pl: Wszystkie wiadomości zostały wysłane
pt: Todas as mensagens foram enviadas.
pt_br: Todas as mensagens foram enviadas
ro: Toate mesajele au fost trimise.
ru: Все сообщения отправлены
sk: Všetky správy boli odoslané
sl: Vsa sporočila so bila poslana
sv: Alla meddelanden har skickats
tr: Tüm iletiler gönderildi
uk: Усі повідомлення надіслано
zh_hans: 所有邮件均已发送
zh_hant: 所有訊息已傳送

source: Allow notifications
be: Дазволіць апавяшчэнні
ca: Permet les notificacions
cs: Povolit upozornění
da: Tillad notifikationer
de: Mitteilungen zulassen
el: Αποδοχή ειδοποιήσεων
es: Permitir las notificaciones
es_419: Permitir las notificaciones
fi: Salli ilmoitukset
fr: Autorisez les notifications
hu: Értesítések engedélyezése
id: Izinkan notifikasi
it: Consenti notifiche
ja: 通知を許可
ka: გაფრთხილებების დაშვება
ko: 알람 허용
nb: Tillat varsler
nl: Meldingen toestaan
pl: Zezwalaj na powiadomienia
pt: Permitir as notificações
pt_br: Permitir notificações
ro: Permitere notificări
ru: Разрешить уведомления
sk: Povoliť notifikácie
sl: Dovoli obvestila
sv: Tillåt aviseringar
tr: Bildirimlere izin ver
uk: Дозволити сповіщення
zh_hans: 允许通知
zh_hant: 允許通知
